/* NSMenuItem : <title:Tile> (oid:25) */
"Tile" = "Disposer en mosaïque"

/* NSTextField (Opacity) : <title:Opacity> (oid:11) */
"Opacity" = "Transparence"

/* NSMenu : <title:OtherViews> (oid:21) */
"OtherViews" = "OtherViews"

/* NSTextField (Options) : <title:Options> (oid:28) */
"Options" = "Options"

/* NSTextField (Image) : <title:Image> (oid:39) */
"Image" = "Image"

/* NSButton (Browse…) : <title:Browse…> (oid:36) */
"Browse…" = "Parcourir…"

/* NSTextField (-100.23) : <title:-100.23> (oid:7) */
"-100.23" = "-100.23"

/* NSTextField (Scaling) : <title:Scaling> (oid:38) */
"Scaling" = "Mise à l’échelle"

/* NSMenuItem : <title:Center> (oid:22) */
"Center" = "Centrer"

/* NSMenuItem : <title:Fill screen> (oid:24) */
"Fill screen" = "Remplir l’écran"

/* NSMenuItem : <title:Stretch to fill screen> (oid:23) */
"Stretch to fill screen" = "Étirer pour remplir l’écran"

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Fenêtre"

